
/* Class = "NSSegmentedCell"; A1d-Gz-Oar.ibShadowedLabels[0] = "公開"; ObjectID = "A1d-Gz-Oar"; */
"A1d-Gz-Oar.ibShadowedLabels[0]" = "公開";

/* Class = "NSSegmentedCell"; A1d-Gz-Oar.ibShadowedLabels[1] = "スナップショット"; ObjectID = "A1d-Gz-Oar"; */
"A1d-Gz-Oar.ibShadowedLabels[1]" = "スナップショット";
